Repository: easySuite/ding_library_opening_hours
Catalog: translations/*.po
Languages: da

source: Ding: Opening hours for this week
da: Denne uges åbningstider for filialet

source: Ding: Today's opening hours for all libraries
da: Dagens åbningstider for alle filialer

source: Opening hours
da: Åbningstid

source: Opened today
da: Åbningstider i dag

source: Ding library opening/today hours
da: Åbningstider i dag

source: Ajax representation of widget
da: AJAX widget

source: Ding library opening hours
da: Åbningstider

source: Content structure for local libraries.
da: Åbningstidsmodul til lokale filialer

source: Hide from library overview
da: Skjul fra filial-oversigten

source: Hide from opening hours
da: Skjul fra kassen med dagens åbningstider

source: Hide from opening hours main widget and library page overview
da: Skjul fra kassen med dagens åbningstider og filial-oversigten

source: Closed
da: Lukket

source: No content available.
da: Ingen data at vise.
